<?php

return [
    'student' => [
        'Introduction' => 'مرحبا يا :name  لقد تم الموافقه علي الحساب الخاص بك',
        'body'         => 'يمكن الآن اضافة المنتجات الي حسابك وسوف يتم عرضها للمستخدم عند الدهول علي الصفحة الخاصه بك',
        'Button'       => ' الدخول الي حسابك الآن'
    ],

    'order_status' => [
        'Introduction'   => 'لقد تم تغير حالة الاوردر الخاص بك ',
        'h2'             => 'بيانات الاوردر',
        'row1'           => 'البياانات',
        'row2'           => 'التفاصيل',
        'status'         => 'حالة الاوردر',
        'products_count' => 'عدد المنتجات',
        'order price'    => 'سعر الاوردر',
        'shipping price' => 'سعر الشحن',
        'total'          => 'الاجمالي',
        'discount'       => 'خصم',
    ]
];
