<?php

return[

    'title' => [
        'section'     => 'مهمام الوصول الي الاقسام',
        'category'    => 'مهمام الوصول الي التصنيفات',
        'product'     => 'مهمام الوصول الي المنتجات',
        'attribute'   => 'مهمام الوصول الي الخصائص',
        'option'      => 'مهمام الوصول الي خيارات الخصائص',
        'rating'      => 'مهمام الوصول الي خيارات التقيمات',
        'Admin'       => 'مهمام الوصول الي  المسئولين',
        'role'        => 'مهمام الوصول الي  الصلاحيات',
        'user'        => 'مهمام الوصول الي  المستخدمين',
        'order'       => 'مهمام الوصول الي الاقسام',
        'student'     => 'مهمام الوصول الي الطلاب',
        'country'     => 'مهمام الوصول الي الدول',
        'area'        => 'مهمام الوصول الي المناطق',
        'info'        => 'مهمام الوصول الي صفحات المعلومات',
        'setting'     => 'مهمام الوصول الي الاعدادات',
        'icon'        => 'مهمام الوصول الي الايقونات',
        'slider'      => 'مهمام الوصول الي شرائح العرض',
        'contact'      => 'مهمام الوصول الي الرسائل',

    ],

    'names' => [

        'index'                 => 'صفحة العرض',
        'create'                => 'اضافة',
        'update'                => 'تعديل',
        'destroy'               => 'حذف',
        'restore'               => 'استرجاع',
        'show'                  => ' عرض البروفايل',
        'trash'                 => 'عرض سلة المحذوفات',
        'finalDelete'           => 'حذف نهائي',
        'print'                 => 'طباعة الفاتوره',
        'search'                => 'بحث',
        'permission'            => 'توزيع الصلاحيات',
        'active'                => 'الموافق عليها',
        'pending'               => 'في الانتظار',
        'accept'                => 'موافقة',
        'reject'                => 'رفض',
        'updatePoints'          => 'تعديل الرصيد',


    ]
];
